Repository: panchiniak/contexts2po
Catalog: files/roma-*-fields.po
Languages: de

# body:article:label
source: Body
de: Einrichtung

# body:editorial_team:label
source: Mission
de: Aufgabe

# comment_body:comment_node_article:label
source: Comment
de: Kommentar / Bemerkung

# comment_body:comment_node_editorial_team:label
source: Comment
de: Kommentar / Bemerkung

# comment_body:comment_node_page:label
source: Comment
de: Kommentar / Bemerkung

# field_article_publication_date:article:description
source: This content will be published on that date, if its workflow status is set to "Validated"
de: Dieser Inhalt wird an diesem Datum veröffentlicht, falls der Status des Arbeitsablaufs auf "Validated" gesetzt ist

# field_article_publication_date:article:label
source: Publication date
de: Datum der Veröffentlichung

# field_article_unpublish_on:article:description
source: This content will be unpublished on that date, and its workflow status will be set to "Archived"
de: Dieser Inhalt wird an diesem Datum unveröffentlicht und der Status des Arbeitsablaufs wird auf "Archived" gesetzt

# field_article_unpublish_on:article:label
source: Unpublish on
de: Unveröffentlicht am

# field_caption:image:label
source: Caption
de: Überschrift

# field_country_flag:countries:label
source: Flag
de: Markierung

# field_country_policy_measure:#allowed_values:not_adopted
source: did not adopt a National Roma Integration Strategy or Integrated set of policy measures for improving the situation of Roma as there is no significant Roma population in its territory
de: hat keine nationale Roma Integrationsstrategie oder ein politisches Maßnahmenpaket zur Verbesserung der Situation für Roma übernommen, da es keine bedeutende Roma Bevölkerungsgruppe innerhalb des Territoriums gibt

# field_creator:user:label
source: Creator
de: Ersteller

# field_file_image_alt_text:image:description
source: Alternative text is used by screen readers, search engines, and when the image cannot be loaded. By adding alt text you improve accessibility and search engine optimization.
de: Ein alternativer Text wird von Screenreadern und Suchmaschinen verwendet und wenn die Darstellung nicht geladen werden kann

# field_file_image_alt_text:image:label
source: Alt Text
de: Alternativer Text

# field_file_image_title_text:image:description
source: Title text is used in the tool tip when a user hovers their mouse over the image. Adding title text makes it easier to understand the context of an image and improves usability.
de: Text der Überschrift/Titeltext wird in dem tool Tipp verwendet, sobald Benutzer mit ihrer Maus darüberfahren

# field_file_image_title_text:image:label
source: Title Text
de: Text der Überschrift/Titeltext

# field_firstname:user:label
source: First name
de: Vorname

# field_image:article:description
source: Upload an image to go with this article.
de: Laden Sie ein Bild hoch, das zu diesem Artikel passt

# field_image:article:label
source: Image
de: Bild/Abbildung

# field_job_reference:job_translation_log:label
source: job reference
de: Arbeitszeugnis

# field_lastname:user:label
source: Last name
de: Nachname

# field_ne_body:page:label
source: Body
de: Einrichtung

# field_reporting_year_opened:reporting_years:label
source: Opened
de: Geöffnet

# field_survey_concluding_5:survey_concluding_remarks:setting_edit
source: Edit
de: Bearbeiten

# field_survey_concluding_5:survey_concluding_remarks:setting_delete
source: Delete
de: Löschen

# field_survey_concluding_5:survey_concluding_remarks:setting_add
source: Add
de: Hinzufügen

# field_survey_equal_3_1:survey_equal_treatment:label
source: 3.1. Please describe
de: Bitte beschreiben Sie

# field_survey_funding_7_1:survey_funding:label
source: 7.1. Please elaborate how and specify the amounts
de: Bitte legen Sie genau dar wie und bestimmen Sie dabei die Beträge

# field_survey_governance_3:#allowed_values:both
source: Both in charge and contributing to the coordination of the implementation and monitoring
de: Beides verantwortlich und zur Koordination der Umsetzung und Überwachung beitragend

# field_survey_governance_5:#allowed_values:both
source: Both
de: Beiderlei

# field_survey_governance_6:#allowed_values:both
source: Both
de: Beiderlei

# field_survey_governance_7:#allowed_values:both
source: Both
de: Beides

# field_survey_master_id:survey_measure:label
source: Master
de: Leiter

# field_survey_master_id:survey_thematic_area:label
source: Master
de: Leiter

# field_survey_master_reference:survey_attachments_links:label
source: Survey Master
de: Leiter der Umfrage

# field_survey_master_reference:survey_concluding_remarks:label
source: Survey Master
de: Leiter der Umfrage

# field_survey_master_reference:survey_equal_treatment:label
source: Survey Master
de: Leiter der Umfrage

# field_survey_master_reference:survey_funding:label
source: Survey Master
de: Leiter der Umfrage

# field_survey_master_reference:survey_general_information:label
source: Survey Master
de: Leiter der Umfrage

# field_survey_master_reference:survey_governance_cooperation:label
source: Survey Master
de: Leiter der Umfrage

# field_survey_measure_11_1:#allowed_values:international
source: International organizations
de: Internationale Organisation

# field_survey_measure_11_1:#allowed_values:national
source: National statistical office
de: Nationales Statistikbüro

# field_survey_measure_11_1:#allowed_values:promoter
source: Project promoter
de: Projektträger

# field_survey_measure_11_1:#allowed_values:regional
source: Regional and Local administrations
de: Regionale und Lokale Verwaltung

# field_survey_measure_11_1:#allowed_values:research
source: State research institutions
de: Staatliche Forschungseinrichtungen

# field_survey_measure_13_1:survey_measure:label
source: 13.1. Source of the estimate
de: Quelle der Schätzung

# field_survey_measure_13_2:survey_measure:label
source: 13.2. What is the estimated number of Roma that would benefit from the measure (per year)?
de: Wie hoch ist die Anzahl der Roma, die von der Maßnahme profitieren würden (pro Jahr)?

# field_survey_measure_2_0:survey_measure:description
source: Please enter the organisation name
de: Bitte tragen Sie den Namen der Organisation ein

# field_survey_measure_9_1:survey_measure:label
source: 9.1. If other, please describe
de: Falls andere, beschreiben Sie sie bitte

# field_survey_reporting_closed:#allowed_values:0
source: no
de: Nein

# field_survey_reporting_closed:#allowed_values:1
source: yes
de: Ja

# field_survey_reporting_closed:survey_yearly_reporting:label
source: Reporting closed
de: Bericht fertiggestellt

# field_survey_reporting_sent:#allowed_values:0
source: no
de: Nein

# field_survey_reporting_sent:#allowed_values:1
source: yes
de: Ja

# field_survey_reporting_sent:survey_yearly_reporting:label
source: Reporting sent
de: Bericht abgeschickt

# field_survey_reporting_type:survey_yearly_reporting:label
source: Reporting type
de: Berichtstyp

# field_survey_reporting_year:survey_yearly_reporting:label
source: Reporting year
de: Berichtsjahr

# field_tags:article:description
source: Enter a comma-separated list of words to describe your content.
de: Geben Sie eine durch Kommata getrennte Liste von Wörtern ein, welche Ihren Inhalt beschrieben

# field_tags:article:label
source: Tags
de: Schlagworte

# field_tags:page:label
source: Tags
de: Schlagworte

# field_tags:video:label
source: Tags
de: Schlagworte

# field_team_country:editorial_team:label
source: Country
de: Land

# field_video_description:video:label
source: Video Description
de: Videobeschreibung

# group_access:#allowed_values:0
source: Public - accessible to all site users
de: Öffentlich – zugänglich durch alle Benutzer der Seite

# group_access:#allowed_values:1
source: Private - accessible only to group members
de: Privat – zugänglich nur durch Gruppenmitglieder

# group_access:editorial_team:label
source: Team visibility
de: Team Sichtbarkeit

# group_content_access:#allowed_values:0
source: Use group defaults
de: Nutze Gruppen Vorgaben

# group_content_access:#allowed_values:1
source: Public - accessible to all site users
de: Öffentlich - zugänglich nur durch Gruppenmitglieder

# group_content_access:#allowed_values:2
source: Private - accessible only to group members
de: Privat – zugänglich nur durch Gruppenmitglieder

# group_content_access:page:label
source: Group content visibility
de: Gruppeninhalte sichtbar

# group_group:#allowed_values:0
source: Not a group
de: Keine Gruppe

# group_group:#allowed_values:1
source: Group
de: Gruppe

# group_group:editorial_team:description
source: Determine if this is an OG group.
de: Bestimme ob dies eine OG Gruppe ist

# group_group:editorial_team:label
source: Group
de: Gruppe

# message_text:message_type:description
source: This is the text of all messages of this type.
de: Das ist der Text aller Nachrichten diesen Typs

# message_text:message_type:label
source: Message text
de: Nachrichtentext

# og_group_ref:page:label
source: Groups audience
de: Gruppen Zielgruppe

# og_group_ref:tmgmt_job:label
source: Groups audience
de: Gruppen Zielgruppe

# og_membership_request:og_membership_type_default:description
source: This is the text a user may send to the group administrators.
de: Das ist der Text, den ein Benutzer an die Gruppenadministratoren senden darf

# og_membership_request:og_membership_type_default:label
source: Request message
de: Frage Nachricht an

# og_roles_permissions:#allowed_values:0
source: Use default roles and permissions
de: Benutze vorgegebene Rollen und Befugnisse

# og_roles_permissions:#allowed_values:1
source: Override default roles and permissions
de: überschreibe vorgegebene Rollen und Befugnisse

# og_roles_permissions:editorial_team:label
source: Team roles and permissions
de: Team Rollen und Befugnisse

# og_user_node:user:label
source: Group membership
de: Gruppenmitglied

# title_field:page:label
source: Title
de: Titel

# tmgmt_translation_skills:user:label
source: Translation skills
de: Übersetzungsfähigkeiten

# field_concluding_remarks_5_1:field_survey_concluding_5:label
source: 5.1. Date of entry into force
de: 5.1. Datum des Inkrafttretens

# field_concluding_remarks_5_2:field_survey_concluding_5:label
source: 5.2. Please describe the legislative measure
de: 5.2. Bitte beschreiben Sie die gesetzgeberische Maßnahme.

# field_concluding_remarks_5_3:field_survey_concluding_5:label
source: 5.3. Please describe the expected impact of this legislative measure on Roma
de: 5.3. Bitte beschreiben Sie die zu erwartenden Auswirkungen dieser "gesetzgeberische" Maßnahme auf Roma

# field_country_policy_measure:#allowed_values:integrated
source: has an Integrated set of policy measures within the broader social inclusion policies for improving the situation of Roma
de: verfügt über politische Maßnahmenpakete im Rahmen der allgemeinen sozialen Eingliederungspolitik um die Lage der Roma zu verbessern

# field_country_policy_measure:#allowed_values:strategy
source: has a National Roma Integration Strategy
de: hat eine Nationale Strategie zur Integration der Roma

# field_country_policy_measure:countries:label
source: Policy measure
de: politische Maßnahme

# field_survey_attachments_1:survey_attachments_links:label
source: Files
de: Dateien

# field_survey_concluding_1:survey_concluding_remarks:label
source: 1. Please enter comments that did not fit into the other parts of the reporting tool
de: 1. Bitte fügen Sie hier Kommentare ein, die nicht in die anderen Kategorien des "Berichts-Tools" passen

# field_survey_concluding_2:survey_concluding_remarks:label
source: 2. Indicate the most promising measures (max 3 per area) targeted and mainstream
de: 2. Geben Sie die vielversprechendsten gezielten/allgemeinen Maßnahmen (max 3 pro Gebiet) an

# field_survey_concluding_3:survey_concluding_remarks:label
source: 3. Please summarise the main achievements, and challenges for the year of reporting
de: 3. Fassen Sie bitte die wesentlichen Erfolge und Herausforderungen des Berichtsjahres zusammen

# field_survey_concluding_4:survey_concluding_remarks:label
source: 4. What were the main factors contributing to this and the lessons learnt?
de: 4. Was waren die wichtigsten Faktoren, die hierzu beigetragen haben und diehieraus gewonnenen Erkenntnise?

# field_survey_concluding_5:survey_concluding_remarks:label
source: 5. Please report on any pertinent legislative measure that was adopted in the year of reporting
de: 5. Bitte legen Sie jede einschlägige gesetzgeberische Maßnahme dar, die im Berichtsjahr verabschiedet wurde

# field_survey_concluding_5_1:survey_concluding_remarks:label
source: 5.1. Date of entry into force
de: 5.1. Datum des Inkrafttretens

# field_survey_concluding_5_2_0:survey_concluding_remarks:label
source: 5.2. Please describe the legislative measure
de: 5.2. Bitte beschreiben Sie die gesetzgeberische Maßnahme.

# field_survey_concluding_5_3:survey_concluding_remarks:label
source: 5.3. Please describe the expected impact of this legislative measure on Roma
de: 5.3. Bitte beschreiben Sie die zu erwartenden Auswirkungen dieser gesetzgeberische Maßnahme auf Roma

# field_survey_equal_1:#allowed_values:no
source: No
de: Nein

# field_survey_equal_1:#allowed_values:yes
source: Yes
de: Ja

# field_survey_equal_1:survey_equal_treatment:label
source: 1. Does your mandate include discrimination on the basis of race and ethnic origin?
de: 1. Beinhaltet Ihr Mandat die Diskriminierung aufgrund von Rasse und ethnischer Herkunft?

# field_survey_equal_2:#allowed_values:no
source: No
de: Nein

# field_survey_equal_2:#allowed_values:yes
source: Yes
de: Ja

# field_survey_equal_2:survey_equal_treatment:label
source: 2. Does your body have concerns as regards its institutional capacity/resources and/or independence?
de: 2. Hat Ihr Institut Bedenken hinsichtlich seiner institutionellen Kapazitäten / Ressourcen und / oder Unabhängigkeit?

# field_survey_equal_2_1:survey_equal_treatment:label
source: 2.1. If yes, please describe
de: 2.1. Falls ja, beschreiben Sie diese Bedenken bitte

# field_survey_equal_3:#allowed_values:cases
source: Court cases pursued
de: Nachgehende Gerichtsverfahren

# field_survey_equal_3:#allowed_values:complaints
source: Complaints received
de: Erhaltene Beschwerden

# field_survey_equal_3:#allowed_values:opinions
source: Opinions
de: Meinungen

# field_survey_equal_3:#allowed_values:projects
source: Projects
de: Projekte

# field_survey_equal_3:#allowed_values:proposals
source: Consultation on legislative proposals
de: Beratungen über Gesetzesvorschläge

# field_survey_equal_3:#allowed_values:recommendations
source: Recommendations to the Government
de: Empfehlungen an die Regierung

# field_survey_equal_3:#allowed_values:studies
source: Studies
de: Studien

# field_survey_equal_3:survey_equal_treatment:label
source: 3. Can you report any Roma-specific measures or mainstream measures benefiting also the Roma/Travellers you have taken in (year X) for the promotion of the practical enforcement of Directive 2000/43/EC, either horizontal measures or in particular in the areas of education, employment, housing and health?
de: 3. Können Sie von Roma-spezifischen oder generellen Maßnahmen berichten, von welchen auch die Roma/Reisenden profitieren, die Sie aufgenommen haben (Jahr X), um die praktische Durchführung der Richtlinie 2000/43/EG zu fördern, entweder durch horizontale Maßnahmen oder im Speziellen auf den Gebieten Bildung, Arbeit, Wohnungswesen und Gesundheit?

# field_survey_equal_4:#allowed_values:deteriorated
source: Deteriorated
de: verschlechtert

# field_survey_equal_4:#allowed_values:improved
source: Improved
de: Verbessert

# field_survey_equal_4:#allowed_values:same
source: Remained the same
de: Gleich geblieben

# field_survey_equal_4:survey_equal_treatment:label
source: 4. Has the situation (of the protection of Roma from discrimination) improved/remained the same/deteriorated in respect of the practical enforcement of Directive 2000/43/EC?
de: 4. Hat sich die Situation (zum Schutz der Roma vor Diskriminierung) verbessert / ist gleich geblieben / verschlechtert im Hinblick auf diepraktische Durchführung der Richtlinie 2000/43 / EG?

# field_survey_equal_5:survey_equal_treatment:label
source: 5. What were the main achievements? What made these achievements possible?
de: 5. Was waren die wichtigsten Erfolge? Wodurch wurden diese Erfolge ermöglicht?

# field_survey_equal_6:survey_equal_treatment:label
source: 6. What were the main challenges? What are the factors to be taken into account?
de: 6. Was waren die größten Herausforderungen? Welche Faktoren werden hierbei berücksichtigt?

# field_survey_equal_7:#allowed_values:no
source: No
de: Nein

# field_survey_equal_7:#allowed_values:yes
source: Yes
de: Ja

# field_survey_equal_7:survey_equal_treatment:label
source: the Equality body and the NRCP
de: die Gleichstellungsstelle und die NRCP

# field_survey_equal_7_0:#allowed_values:no
source: No
de: Nein

# field_survey_equal_7_0:#allowed_values:yes
source: Yes
de: Ja

# field_survey_equal_7_0:survey_equal_treatment:label
source: or the Equality body and any other relevant institution (e.g. having a monitoring or regulatory role in the field of education, employment, housing, health)?
de: oder die Gleichstellungsstelle und jegliche andere relevante Institution (welche zum Beispiel eine überwachende oder regulatorische Rolle im Bereich der Bildung, Arbeit, Wohnungswesen, Gesundheit hat)?

# field_survey_equal_7_1:survey_equal_treatment:label
source: 7.1. Please describe the cooperation (e.g. formal/informal)
de: 7.1. Bitte beschreiben Sie die Zusammenarbeit (z.B. formell / informell)

# field_survey_equal_7_2:survey_equal_treatment:label
source: 7.2. Please specify with which institution and describe the cooperation (e.g. formal/informal)
de: 7.2. Bitte geben Sie diese Insititution an und beschrieben Sie die Zusammenarbeit (z.B. formell/informell)

# field_survey_funding_1:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_funding_1:#allowed_values:no
source: No
de: Nein

# field_survey_funding_1:#allowed_values:yes
source: Yes
de: Ja

# field_survey_funding_1:survey_funding:label
source: 1. Has funding been allocated (spent) for the implementation and monitoring of your national and local Roma integration strategy or integrated set of policy measures and action plans?
de: 1. Wurden für die Umsetzung und Überwachung Ihrer nationalen und lokalen Roma Integrationsstrategie oder politischer Maßnahmenpakete und Aktionspläne Mittel zur Verfügung gestellt (ausgegeben)?

# field_survey_funding_1_1:survey_funding:label
source: 1.1. Country-specific comments on the funding
de: 1.1. Länderspezifische Bemerkungen über die Finanzierung

# field_survey_funding_2_4:survey_funding:label
source: 2.4. Country-specific comments on the funding ALLOCATED
de: 2.4. Länderspezifische Bemerkungen über die ZUGETEILTEN Budgetmittel

# field_survey_funding_3_4:survey_funding:label
source: 3.4. Country-specific comments on the funding SPENT
de: 3.4. Länderspezifische Kommentare über die AUSGEGEBENEN Budgetmittel

# field_survey_funding_4:#allowed_values:local
source: the local authorities
de: die lokalen Behörden

# field_survey_funding_4:#allowed_values:national
source: the national authorities
de: die nationalen Behörden

# field_survey_funding_4:#allowed_values:society
source: civil society
de: Zivilgesellschaft

# field_survey_funding_4:survey_funding:label
source: 4. Are the European Structural and Investment Funds or national funding used to build the capacity of
de: 4. Werden die europäischen Struktur- und Investmentfonds oder nationale Mittel verwendet, um Kapazitäten auszubauen

# field_survey_funding_4_0:#allowed_values:implementation
source: implementation
de: Umsetzung

# field_survey_funding_4_0:#allowed_values:monitoring
source: monitoring and evaluation of the NRIS (National Roma Integration Strategy) or set of policy measures?
de: Überwachung und Bewertung der NRIS (Nationale Strategie zur Integration der Roma) oder von politischen Maßnahmenpaketen?

# field_survey_funding_4_0:survey_funding:label
source: to strengthen
de: stärken

# field_survey_funding_4_1:survey_funding:label
source: 4.1 Please elaborate how and specify the amounts
de: 4.1. Bitte legen Sie genau dar, wie die Mittel verwendet werden und bestimmen Sie dabei die Beträge

# field_survey_funding_5:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_funding_5:#allowed_values:no
source: No
de: Nein

# field_survey_funding_5:#allowed_values:yes
source: Yes
de: Ja

# field_survey_funding_5:survey_funding:label
source: 5. Is public funding allocated following specific targeting of Roma as a social group?
de: 5. Sind öffentliche Gelder zugewiesen, die der gezielten Erfassung von Roma als einer soziale Gruppe dienen?

# field_survey_funding_5_1:survey_funding:label
source: 5.1. Please elaborate how and specify the amounts
de: 5.1. Bitte legen Sie genau dar wie die Mittel verwendet werden und bestimmen Sie dabei die Beträge

# field_survey_funding_6:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_funding_6:#allowed_values:no
source: No
de: Nein

# field_survey_funding_6:#allowed_values:yes
source: Yes
de: Ja

# field_survey_funding_6:survey_funding:label
source: 6. Is public funding allocated following specific targeting of geographical areas most affected by poverty and social exclusion?
de: 6. Sind öffentliche Gelder zugewiesen, die der gezielten Erfassung von geografischen Gebieten mit der höchsten Armut und sozialem Ausschluss dienen?

# field_survey_funding_6_1:survey_funding:label
source: 6.1. Please elaborate how and specify the amounts
de: 6.1. Bitte legen Sie genau dar wie die Mittel verwendet werden und bestimmen Sie dabei die Beträge

# field_survey_funding_7:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_funding_7:#allowed_values:no
source: No
de: Nein

# field_survey_funding_7:#allowed_values:yes
source: Yes
de: Ja

# field_survey_funding_7:survey_funding:label
source: 7. Is public funding allocated taking into consideration the gender dimension?
de: 7. Wird bei der Zuweisung öffentlicher Gelder die Geschlechterperspektive berücksichtigt?

# field_survey_funding_8:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_funding_8:#allowed_values:no
source: No
de: Nein

# field_survey_funding_8:#allowed_values:yes
source: Yes
de: Ja

# field_survey_funding_8:survey_funding:label
source: 8. Are Roma communities involved in the decision-making regarding financial resources allocation for the implementation of the NRIS (or the respective strategic document)?
de: 8. Sind Roma-Gemeinschaften beim Entscheidungsprozess hinsichtlich der Mittelzuweisung für die Umsetzung der NRIS (oder entsprechender Strategiepapiere) einbezogen?

# field_survey_funding_8_1:survey_funding:label
source: 8.1. If yes, please elaborate how
de: 8.1. Falls ja, legen Sie bitte dar, wie

# field_survey_funding_allocated:survey_funding:label
source: 2. How much funding has been ALLOCATED for the year of reporting for the implementation and monitoring of your national and local Roma integration strategies or integrated set of policy measures and action plans from the respective sources (general estimate...)
de: 2. Wieviele Budgetmittel sind im Berichtsjahr für die Umsetzung und Überwachung der nationalen und lokalen Strategien zur Integration der Roma oder politischer Maßnahmenpakete und Aktionspläne entsprecheder Quellen ZUGEWIESEN worden(allgemeine Schätzung)?

# field_survey_funding_allocated:survey_funding:setting_edit
source: Edit
de: Bearbeiten

# field_survey_funding_allocated:survey_funding:setting_delete
source: Delete
de: Löschen

# field_survey_funding_allocated:survey_funding:setting_add
source: Add
de: Hinzufügen
