Repository: panchiniak/contexts2po
Catalog: files/roma-*-fields.po
Languages: de

# field_survey_measure_5:survey_measure:label
source: 5. Is it a mainstream or Roma targeted measure?
de: 5. Handelt es sich um eine allgemeine Maßnahme oder um eine gezielte ROMA Maßnahme?

# field_survey_measure_5_1:#allowed_values:no
source: No
de: Nein

# field_survey_measure_5_1:#allowed_values:yes
source: Yes
de: Ja

# field_survey_measure_5_1:survey_measure:label
source: 5.1. If mainstream, does the measure have explicit safeguards to secure equal access of various vulnerable people (including vulnerable Roma) to mainstreamed measures and prevent indirect discrimination?
de: 5.1. Falls die Maßnahme allgemein ist, sieht sie explizite Schutzmaßnahmen vor, um den gleichen Zugang verschiedener Schutzbedürftiger zu ihnen(inkl. schutzbedürftiger Roma) zu gewährleisten und indirekte Diskriminierung zu vermeiden?

# field_survey_measure_5_1_1:survey_measure:label
source: 5.1.1 If yes, what are those safeguards? Please describe in more details? What is the budget allocated for these safeguards?
de: 5.1.1. Falls ja, welche Garantien sind dies? Bitte beschreiben Sie diese detailliert Wie hoch ist das Budget, das für diese Garantien bereitgestellt wird?

# field_survey_measure_6:survey_measure:description
source: Leave end date empty for projects(programmes) with indefinite duration.
de: Enddatum für Projekte (Programme) mit unbestimmter Dauer leer lassen.

# field_survey_measure_6:survey_measure:label
source: 6. What is the duration of the measure?
de: 6. Wie lange ist die Dauer der Maßnahme?

# field_survey_measure_7:survey_measure:label
source: 7. Please describe the results of this measure
de: 7. Bitte beschreiben Sie die Ergebnisse dieser Maßnahme

# field_survey_measure_8:survey_measure:label
source: 8. Please comment on the lessons learned from this measure
de: 8. Bitte kommentieren Sie die aus dieser Maßnahme gewonnenen Erkenntnisse

# field_survey_measure_9:survey_measure:label
source: 9. Please select up to 3 areas and sub-areas most related to this measure (in accordance with the 2013 Council Recommendation)
de: 9. Bitte wählen Sie bis zu 3 Bereiche und Unterbereiche aus, welche im engsten Zusammenhang mit dieser Maßnahme steht (in Übereinstimmung mit der Empfehlung des Rates aus 2013 )

# field_survey_thematic_1:survey_thematic_area:label
source: 1. Which was the most important success? What were the factors contributing to this achievement?
de: 1. Welcher war der wichtigste Erfolg? Was waren die Faktoren, die zu diesem Erfolg beigetragen haben?

# field_survey_thematic_2:survey_thematic_area:label
source: 2. Which was the most important challenge? What were the factors contributing to it?
de: 2. Welche war die größte Herausforderung? Welche Faktoren trugen hierzu bei?

# field_survey_thematic_3:survey_thematic_area:label
source: 3. What is the basis of your assessment?
de: 3. Was ist die Grundlage Ihrer Einschätzung?

# field_survey_thematic_4:#allowed_values:deterior
source: Deteriorated
de: verschlechtert

# field_survey_thematic_4:#allowed_values:improv
source: Improved
de: Verbessert

# field_survey_thematic_4:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_thematic_4:#allowed_values:remain
source: Remained the same
de: Gleich geblieben

# field_survey_thematic_4:survey_thematic_area:label
source: 4. How would you assess the situation in this thematic area?
de: 4. Wie würden Sie die Situation in diesem Themenbereich beurteilen?

# field_survey_thematic_5:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_thematic_5:#allowed_values:no
source: No
de: Nein

# field_survey_thematic_5:#allowed_values:yes
source: Yes
de: Ja

# field_survey_thematic_5:survey_thematic_area:label
source: 5. Is funding envisaged?
de: 5. Ist eine Finanzierung vorgesehen?

# field_survey_thematic_6:survey_thematic_area:label
source: 6. Country specific comments
de: 6. Länderspezifische Bemerkungen

# field_survey_thematic_area:survey_thematic_area:label
source: Thematic area
de: Themenbereich

# field_survey_total_allocated:survey_thematic_area:label
source: 5.1. Total funding ALLOCATED for this thematic area for the year of reporting
de: 5.1. Gesamte ZUGEWIESENE Budgetierung in diesem Themenbereich für das Berichtsjahr

# field_survey_total_allocated:survey_thematic_area:setting_edit
source: Edit
de: Bearbeiten

# field_survey_total_allocated:survey_thematic_area:setting_delete
source: Delete
de: Löschen

# field_survey_total_allocated:survey_thematic_area:setting_add
source: Add
de: Hinzufügen

# field_survey_total_allocated_1:field_survey_total_allocated:label
source: Total amount
de: Gesamtsumme

# field_survey_total_allocated_2:field_survey_total_allocated:label
source: National public funding
de: Nationale öffentliche Finanzierung

# field_survey_total_allocated_3:field_survey_total_allocated:label
source: ESIFs European Structural and Investment Funds (e.g. ESF, ERDF, EARDF)
de: ESIFs Europäische Struktur- und Investmentfonds (z ESF, EFRE, ELER)

# field_survey_total_allocated_4:field_survey_total_allocated:label
source: Other (international or private)
de: Andere (international oder privat)

# field_survey_total_allocated_5:field_survey_total_allocated:label
source: If other, enter the source
de: Falls andere, geben Sie die Quelle an

# field_survey_total_spent:survey_thematic_area:label
source: 5.2. Total funding SPENT in this thematic area for the year of reporting
de: 5.2. Gesamte AUSGEGEBENE Budgetierung in diesem Themenbereich für das Berichtsjahr

# field_survey_total_spent:survey_thematic_area:setting_edit
source: Edit
de: Bearbeiten

# field_survey_total_spent:survey_thematic_area:setting_delete
source: Delete
de: Löschen

# field_survey_total_spent:survey_thematic_area:setting_add
source: Add
de: Hinzufügen

# field_survey_total_spent_1:field_survey_total_spent:label
source: Total amount
de: Gesamtsumme

# field_survey_total_spent_2:field_survey_total_spent:label
source: National public funding
de: Nationale öffentliche Finanzierung

# field_survey_total_spent_3:field_survey_total_spent:label
source: ESIFs European Structural and Investment Funds (e.g. ESF, ERDF, EARDF)
de: ESIFs Europäische Struktur- und Investmentfonds (z ESF, EFRE, ELER)

# field_survey_total_spent_4:field_survey_total_spent:label
source: Other (international or private)
de: Andere (international oder privat)

# field_survey_total_spent_5:field_survey_total_spent:label
source: If other, enter the source
de: Wenn andere, geben Sie die Quelle an
