Repository: panchiniak/contexts2po
Catalog: files/roma-*-fields.po
Languages: de

# field_survey_funding_allocated:survey_measure:label
source: 10.1. What was the total funding ALLOCATED for the year of reporting?
de: 10.1. Was waren die gesamten zugewiesenen Budgetmittel für das Jahr der Berichterstattung?

# field_survey_funding_allocated:survey_measure:setting_edit
source: Edit
de: Bearbeiten

# field_survey_funding_allocated:survey_measure:setting_delete
source: Delete
de: Löschen

# field_survey_funding_allocated:survey_measure:setting_add
source: Add
de: Hinzufügen

# field_survey_funding_allocated_1:field_survey_funding_allocated:label
source: National public funding
de: Nationale Öffentliche Mittel

# field_survey_funding_allocated_2:field_survey_funding_allocated:label
source: ESIFs European Structural and Investment Funds (e.g. ESF, ERDF, EARDF)
de: ESIFs Europäische Struktur- und Investmentfonds (z.B. ESF, EFRE, ELER)

# field_survey_funding_allocated_3:field_survey_funding_allocated:label
source: Other (international or private)
de: Andere (international oder privat)

# field_survey_funding_allocated_4:field_survey_funding_allocated:label
source: If other, enter the source
de: Falls andere, geben Sie die Quelle an

# field_survey_funding_spent:survey_funding:label
source: 3. How much funding has been SPENT during the year PRECEDING the YEAR OF REPORTING for the implementation and monitoring of your national and local Roma integration strategies or integrated sets of policy measures and action plans from the respective sources (general estimate for all measures)?
de: 3. Wieviel Budgetmittel sind im Laufe des Jahres vor dem Jahr der Berichterstattung für die Umsetzung und Überwachung Ihrer nationalen und lokalen Roma Integrationsstrategien oder politischer Maßnahmenpaketeund Aktionspläne entsprechender Quellen (allgemeine Schätzung für alle Maßnahmen) AUSGEGEBEN worden?

# field_survey_funding_spent:survey_funding:setting_edit
source: Edit
de: Bearbeiten

# field_survey_funding_spent:survey_funding:setting_delete
source: Delete
de: Löschen

# field_survey_funding_spent:survey_funding:setting_add
source: Add
de: Hinzufügen

# field_survey_funding_spent:survey_measure:label
source: 10.2. What was the total funding SPENT during the year preceding the YEAR OF REPORTING?
de: 10.2. Wie hoch waren die gesamten AUSGEGEBENEN Budgetmittel des Jahres vor dem JAHR DER BERICHTERSTATTUNG?

# field_survey_funding_spent:survey_measure:setting_edit
source: Edit
de: Bearbeiten

# field_survey_funding_spent:survey_measure:setting_delete
source: Delete
de: Löschen

# field_survey_funding_spent:survey_measure:setting_add
source: Add
de: Hinzufügen

# field_survey_funding_spent_1:field_survey_funding_spent:label
source: National public funding
de: Nationale öffentliche Mittel

# field_survey_funding_spent_2:field_survey_funding_spent:label
source: ESIFs European Structural and Investment Funds (e.g. ESF, ERDF, EARDF)
de: ESIFs Europäische Struktur- und Investmentfonds (z ESF, EFRE, ELER)

# field_survey_funding_spent_3:field_survey_funding_spent:label
source: Other (international or private)
de: Andere (international oder privat)

# field_survey_funding_spent_4:field_survey_funding_spent:label
source: If other, enter the source
de: Falls andere, geben Sie die Quelle an

# field_survey_gi_comments:survey_general_information:label
source: 3. Country specific comments
de: 3. Länderspezifische Bemerkungen

# field_survey_gi_comments:survey_general_information:description
source: e.g. include the dates of the national reporting period, information on revision or adoption of new strategy
de: tragen Sie hier z.B. die Daten des nationalen Berichtszeitraums, Informationen über Neuregelungen oder die Verabscheidung neuer Strategien ein

# field_survey_gi_country:survey_general_information:label
source: 2. Country
de: 2. Länder

# field_survey_gi_data_options:#allowed_values:european_social_surveys
source: Questions on ethnic self-identification included in the standardized European Social Surveys (EU SILC, Labour Force Survey etc.)
de: Fragen zur ethnischen Selbstidentifikation, die in den standardisierten europäischen Sozialerhebungen (EU-SILC, Arbeitskräfteerhebung etc.) beinhaltet sind

# field_survey_gi_data_options:#allowed_values:not_collected
source: Data disaggregated by ethnicity are not collected
de: Daten aufgeschlüsselt nach Ethnie werden nicht gesammelt

# field_survey_gi_data_options:#allowed_values:other
source: Other
de: Andere

# field_survey_gi_data_options:#allowed_values:population_census
source: Questions on ethnic self-identification included in the Population Census
de: Fragen zur ethnischen Selbstidentifikation, die in der Volkszählung beinhaltet sind

# field_survey_gi_data_options:#allowed_values:proxies
source: Proxies of ethnic identity used in the Population Census or in the standardized European Social Surveys (e.g. mother tongue)
de: Vertreter ethnischer Identität, die in Volkszählungen oder in den standardisierten europäischen Sozialerhebungen verwendet werden (z.B. Muttersprache)

# field_survey_gi_data_options:#allowed_values:qualitative_research
source: Qualitative research (focus groups, structured interviews with members of ethnic groups)
de: Qualitative Forschung (Fokusgruppen, strukturierte Interviews mit Mitgliedern der ethnischen Gruppen)

# field_survey_gi_data_options:#allowed_values:sociological_surveys
source: Questions on ethnic identity asked in custom sociological surveys
de: Fragen zur ethnischen Identität in benutzerdefinierten soziologischen Umfragen

# field_survey_gi_data_options:#allowed_values:territorial_mapping
source: Territorial mapping (experts’ estimates of the distribution of the population at municipal level or other territorial units)
de: Gebietszuordnung (Expertenschätzungen zur Verteilung der Bevölkerung auf kommunaler Ebene oder anderen Gebietseinheiten)

# field_survey_gi_data_options:survey_general_information:label
source: 8. Options for data collection in the Member State
de: 8. Optionen für die Datenerhebung im Mitgliedstaat

# field_survey_gi_email:survey_general_information:label
source: 7. E-mail
de: 7. E-mail Adresse

# field_survey_gi_institution:survey_general_information:label
source: 4. Name of the institution acting as NRCP
de: 4. Name der Institution, die als NRCP agiert

# field_survey_gi_other_options:survey_general_information:label
source: 8.1. If other options, please specify …
de: 8.1 Falls andere Optionen, bitte näher angeben ...

# field_survey_gi_person:survey_general_information:label
source: 5. Name of the person reporting on behalf of the NRCP
de: 5. Name der Person, die im Auftrag der NRCP Bericht erstattet

# field_survey_gi_phone:survey_general_information:label
source: 6. Phone number
de: 6. Telefonnummer

# field_survey_gi_year:survey_general_information:label
source: 1. Reporting year
de: 1. Berichtsjahr

# field_survey_governance_10:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_governance_10:#allowed_values:no
source: No
de: Nein

# field_survey_governance_10:#allowed_values:yes
source: Yes
de: Ja

# field_survey_governance_10:survey_governance_cooperation:label
source: 10. Is there a regular dialogue/cooperation established between the Equality body and the NRCP?
de: 10. Gibt es eine/n bestehende/n regelmäßigen Dialog / Kooperation zwischen der Gleichstellungsstelle und den NRCP?

# field_survey_governance_10_1:survey_governance_cooperation:label
source: 10.1. If yes, please describe (structure, frequency)
de: 10.1. Falls ja, bitte beschreiben (Struktur, Häufigkeit)

# field_survey_governance_11:#allowed_values:no
source: No
de: Nein

# field_survey_governance_11:#allowed_values:yes
source: Yes
de: Ja

# field_survey_governance_11:survey_governance_cooperation:label
source: 11. Do you have a baseline against which you assess progress for the implementation of your NRIS or set of policy measures?
de: 11. Haben Sie eine Grundlage, auf welcher Sie die Fortschritte bei der Umsetzung Ihrer NRIs oder politischer Maßnahmenpakete bewerten?

# field_survey_governance_11_1:survey_governance_cooperation:label
source: 11.1. If yes, please describe
de: 11.1. Falls ja, beschreiben Sie sie, bitte

# field_survey_governance_12:#allowed_values:no
source: No
de: Nein

# field_survey_governance_12:#allowed_values:yes
source: Yes
de: Ja

# field_survey_governance_12:survey_governance_cooperation:label
source: 12. Do you have measurable targets?
de: 12. Haben sie messbare Ziele/Ergebnisse

# field_survey_governance_12_1:survey_governance_cooperation:label
source: 12.1. If yes, please describe
de: 12.1. Falls ja, beschreiben Sie sie, bitte

# field_survey_governance_1:survey_governance_cooperation:label
source: 1. Annual Budget for NRCP
de: 1. Jahresbudget für NRCP

# field_survey_governance_1:survey_governance_cooperation:setting_edit
source: Edit
de: Bearbeiten

# field_survey_governance_1:survey_governance_cooperation:setting_delete
source: Delete
de: Löschen

# field_survey_governance_1:survey_governance_cooperation:setting_add
source: Add
de: Hinzufügen

# field_survey_governance_1_1:field_survey_governance_1:label
source: 1.1. ALLOCATED for the year of reporting
de: 1.1. ZUGETEILT für das Jahr der Berichterstattung

# field_survey_governance_1_2:field_survey_governance_1:label
source: 1.2. SPENT in the year preceding the year of reporting
de: 1.2. Im vorangegangenen Jahr der Berichterstattung AUSGEGEBEN

# field_survey_governance_1_3:survey_governance_cooperation:label
source: 1.3. Specific comments on budget for NRCP
de: 1.3. Besondere Bemerkungen zum Budget für NRCP

# field_survey_governance_2:survey_governance_cooperation:label
source: 2. Human Resources of the NRCP in full time equivalent
de: 2. Personalressourcen der NRCP in Vollzeitäquivalent

# field_survey_governance_2:survey_governance_cooperation:setting_edit
source: Edit
de: Bearbeiten

# field_survey_governance_2:survey_governance_cooperation:setting_delete
source: Delete
de: Löschen

# field_survey_governance_2:survey_governance_cooperation:setting_add
source: Add
de: Hinzufügen

# field_survey_governance_2_1:field_survey_governance_2:label
source: 2.1. ACTUAL in the year of reporting
de: 2.1. TATSÄCHLICH im Jahr der Berichterstattung

# field_survey_governance_2_2:field_survey_governance_2:label
source: 2.2. ESTIMATE of human resources NEEDED in the year of reporting
de: 2.2. SCHÄTZUNG der BENÖTIGTEN Personalressourcen im Jahr der Berichterstattung

# field_survey_governance_2_3:survey_governance_cooperation:label
source: 2.3. Specific comments on human resources of NRCP
de: 2.3. Besondere Bemerkungen zu den Personalressourcen der NRCP

# field_survey_governance_3:#allowed_values:charge
source: In charge
de: Verantwortlich

# field_survey_governance_3:#allowed_values:contributing
source: Contributing to it
de: Dazu beitragend

# field_survey_governance_3:#allowed_values:neither
source: Neither
de: Weder noch

# field_survey_governance_3:survey_governance_cooperation:label
source: 3. What is the role played by the NRCP in cross sectorial coordination of the implementation and monitoring of NRIS (or Integrated set of policy measures...)?
de: 3. Welche Rolle spielt die NRCP in der sektorübergreifenden Koordination der Umsetzung und Überwachung von NRIS (oder politischer Maßnahmenpakete)?

# field_survey_governance_3_1:survey_governance_cooperation:label
source: 3.1. Specific comments on the role of the NRCP in cross sectoral coordination
de: 3.1. Besondere Bemerkungen über die Rolle des NRCP in der sektorübergreifenden Koordination

# field_survey_governance_4:survey_governance_cooperation:label
source: 4. Please describe the process of cross sectorial coordination of the implementation and monitoring of NRIS (or Integrated set of policy measures...).
de: 4. Bitte beschreiben Sie den Prozess der sektorübergreifenden Koordination der Umsetzung und Überwachung von NRIS (oder politischer Maßnahmenpakete...).

# field_survey_governance_5:#allowed_values:consulted
source: Being consulted
de: Wird konsultiert

# field_survey_governance_5:#allowed_values:neither
source: Neither
de: Weder noch

# field_survey_governance_5:#allowed_values:participating in
source: Participating in
de: Teilnahme

# field_survey_governance_5:survey_governance_cooperation:label
source: 5. What is the involvement of NRCP in decision making processes regarding DEVELOPMENT of relevant policies?
de: 5. Wie beteiligt sich NRCP an Entscheidungsprozessen in Bezug auf die ENTWICKLUNG relevanter Strategien?

# field_survey_governance_5_1:survey_governance_cooperation:label
source: 5.1. Specific comments on the involvement of NRCP in decision-making processes regarding development of relevant policies
de: 5.1. Besondere Bemerkungen über die Beteiligung von NRCP an Entscheidungsprozessen in Bezug auf die Entwicklung der relevanten Strategien

# field_survey_governance_6:#allowed_values:consulted
source: Being consulted
de: Wird Konsultiert

# field_survey_governance_6:#allowed_values:neither
source: Neither
de: Weder noch

# field_survey_governance_6:#allowed_values:participating
source: Participating in
de: Teilnahme

# field_survey_governance_6:survey_governance_cooperation:label
source: 6. What is the involvement of the NRCP in decision making processes regarding FUNDING of relevant policies?
de: 6. Wie beteiligt sich NRCP an Entscheidungsprozessen in Bezug auf die FINANZIERUNG relevanter Strategien??

# field_survey_governance_6_1:survey_governance_cooperation:label
source: 6.1. Specific comments on the involvement of NRCP in decision-making processes regarding funding of relevant policies.
de: 6.1. Besondere Bemerkungen über die Beteiligung von NRCP an Entscheidungsprozessen in Bezug auf die Finanzierung der relevanten Strategien.

# field_survey_governance_7:#allowed_values:consulted
source: Being consulted
de: Wird Konsultiert

# field_survey_governance_7:#allowed_values:neither
source: Neither
de: Weder noch

# field_survey_governance_7:#allowed_values:participating
source: Participating in
de: Teilnahme

# field_survey_governance_7:survey_governance_cooperation:label
source: 7. What is the involvement of the NRCP in decision making processes regarding IMPLEMENTATION of relevant policies?
de: 7. Wie beteiligt sich NRCP an Entscheidungsprozessen in Bezug auf die UMSETZUNG relevanter Strategien?

# field_survey_governance_7_1:survey_governance_cooperation:label
source: 7.1. Specific comments on the involvement of NRCP in decision-making processes regarding implementation of relevant policies.
de: 7.1. Besondere Bemerkungen über die Beteiligung von NRCP an Entscheidungsprozessen in Bezug auf die Umsetzung der relevanten Strategien.

# field_survey_governance_8:#allowed_values:no
source: No
de: Nein

# field_survey_governance_8:#allowed_values:yes
source: Yes
de: Ja

# field_survey_governance_8:survey_governance_cooperation:label
source: 8. Is the NRCP facilitating participation and involvement of (Roma) civil society in the implementation of NRIS (or Integrated set of policy measures...)?
de: 8. Erleichtert NRCP die Teilnahme und Einbeziehung der (Roma) Zivilgesellschaft an der Umsetzung von NRIS (oder politischer Maßnahmenpakete)?

# field_survey_governance_8_1:survey_governance_cooperation:label
source: 8.1. How does it facilitate the participation and involvement of Roma civil society? Please describe the process.
de: 8.1. Wie wird die Teilnahme und Einbezihung der Roma Zivilgesellschaft erleichtert? Bitte beschreiben Sie den Vorgang.

# field_survey_governance_8_2:survey_governance_cooperation:label
source: 8.2. Who are the stakeholders? Please list them.
de: 8.2. Wer sind die Akteure? Bitte auflisten.

# field_survey_governance_9:survey_governance_cooperation:label
source: 9. Please list the stakeholders involved in the monitoring and evaluation of the NRIS (national, regional, public, civil, private)
de: 9. Bitte listen Sie die beteiligten Akteure bei der Überwachung und Bewertung der NRIS auf (national, regional, öffentlich, zivil, privat)

# field_survey_measure_10:#allowed_values:n/a
source: I do not know
de: Ich weiß es nicht

# field_survey_measure_10:#allowed_values:no
source: No
de: Nein

# field_survey_measure_10:#allowed_values:yes
source: Yes
de: Ja

# field_survey_measure_10:survey_measure:label
source: 10. Is funding envisaged for the measure?
de: 10. Ist eine Budgetierung für die Maßnahme vorgesehen?

# field_survey_measure_11:#allowed_values:n/a
source: I cannot judge
de: Kann ich nicht beurteilen

# field_survey_measure_11:#allowed_values:no
source: No
de: Nein

# field_survey_measure_11:#allowed_values:yes
source: Yes
de: Ja

# field_survey_measure_11:survey_measure:label
source: 11. Is it possible to estimate the total number of the end beneficiaries (people benefiting from the measure)
de: 11. Ist es möglich, die Gesamtzahl der Endbegünstigten (Personen, die von der Maßnahme profitieren) zu schätzen?

# field_survey_measure_11_1:#allowed_values:other
source: Other
de: Andere

# field_survey_measure_11_1:survey_measure:label
source: 11.1. Source of the estimate
de: 11.1. Quelle der Schätzung

# field_survey_measure_11_2:survey_measure:label
source: 11.2. What is the estimated number of total beneficiaries (people benefiting from the measure) per year?
de: 11.2. Was ist die geschätzte Gesamtzahl der Begünstigten (Personen, die von der Maßnahme profitieren) pro Jahr?

# field_survey_measure_12:survey_measure:label
source: 12. Country specific comments
de: 12. Länderspezifische Bemerkungen

# field_survey_measure_13:#allowed_values:no
source: No
de: Nein

# field_survey_measure_13:#allowed_values:yes
source: Yes
de: Ja

# field_survey_measure_13:survey_measure:label
source: 13. Is it possible to estimate the number of Roma that would benefit from this measure?
de: 13. Ist es möglich, die Anzahl der Roma zu schätzen, die von dieser Maßnahme profitieren würden?

# field_survey_measure_14:survey_measure:label
source: 14. Country specific comments on Roma beneficiaries
de: 14. Länderspezifische Bemerkungen zu Roma Begünstigten

# field_survey_measure_15:survey_measure:label
source: 15. Can you provide any other information on output / result indicators? Please chose the most relevant (up to 3) from the list and estimate their value or add any new indicator.
de: 15. Können Sie weitere Informationen über Ausgabe- / Ergebnisindikatoren zur Verfügung stellen? Bitte wählen Sie die wichtigsten (bis zu 3) aus der Liste und schätzen Sie deren Wert, oder fügen sie einen neuen Indikator hinzu

# field_survey_measure_1:survey_measure:label
source: 1. Title of the measure
de: 1. Bezeichnung der Maßnahmen

# field_survey_measure_2:#allowed_values:my
source: My organisation
de: Meine Organisation

# field_survey_measure_2:#allowed_values:other
source: Other organisation
de: Andere Organisation

# field_survey_measure_2:survey_measure:label
source: 2. Implemented by
de: 2. Durchgeführt durch

# field_survey_measure_2_0:survey_measure:label
source: 2. Implemented by
de: 2. Durchgeführt durch

# field_survey_measure_2_1:#allowed_values:loc_civ
source: Local civil society
de: Lokale Zivilgesellschaft

# field_survey_measure_2_1:#allowed_values:loc_priv
source: Local private sector entity
de: Lokale Unternehmen im privaten Sektor

# field_survey_measure_2_1:#allowed_values:loc_pub
source: Local public authority
de: Lokale Behörde

# field_survey_measure_2_1:#allowed_values:nat_civ
source: National civil society
de: Nationale Zivilgesellschaft

# field_survey_measure_2_1:#allowed_values:nat_priv
source: National private sector entity
de: Nationale Unternehmen im privaten Sektor

# field_survey_measure_2_1:#allowed_values:nat_pub
source: National public authority
de: Nationale öffentliche Behörde

# field_survey_measure_2_1:#allowed_values:part
source: Partnership
de: Partnerschaft

# field_survey_measure_2_1:#allowed_values:reg_civ
source: Regional civil society
de: Regional Zivilgesellschaft

# field_survey_measure_2_1:#allowed_values:reg_priv
source: Regional private sector entity
de: Regionale Unternehmen im privaten Sektor

# field_survey_measure_2_1:#allowed_values:reg_pub
source: Regional public authority
de: Regionale öffentliche Behörde

# field_survey_measure_2_1:#allowed_values:tra_civ
source: Transnational civil society
de: Transnationale Zivilgesellschaft

# field_survey_measure_2_1:#allowed_values:tra_priv
source: Transnational private sector entity
de: Transnationale Unternehmen im privaten Sektor

# field_survey_measure_2_1:#allowed_values:tra_pub
source: Transnational public organisation
de: Transnationale öffentliche Organisation

# field_survey_measure_2_1:survey_measure:label
source: 2.1. Organisation type
de: 2.1. Organisationstyp

# field_survey_measure_2_1_1:#allowed_values:loc_civ
source: Local civil society
de: Lokale Zivilgesellschaft

# field_survey_measure_2_1_1:#allowed_values:loc_priv
source: Local private sector entity
de: Lokale Unternehmen im privaten Sektor

# field_survey_measure_2_1_1:#allowed_values:loc_pub
source: Local public authority
de: Lokale öffentliche Behörde

# field_survey_measure_2_1_1:#allowed_values:nat_civ
source: National civil society
de: Nationale Zivilgesellschaft

# field_survey_measure_2_1_1:#allowed_values:nat_priv
source: National private sector entity
de: Nationale Unternehmen im privaten Sektor

# field_survey_measure_2_1_1:#allowed_values:nat_pub
source: National public authority
de: Nationale Behörde

# field_survey_measure_2_1_1:#allowed_values:reg_civ
source: Regional civil society
de: Regional Zivilgesellschaft

# field_survey_measure_2_1_1:#allowed_values:reg_priv
source: Regional private sector entity
de: Regionale Unternehmen im privaten Sektor

# field_survey_measure_2_1_1:#allowed_values:reg_pub
source: Regional public authority
de: Regionale öffentliche Behörde

# field_survey_measure_2_1_1:#allowed_values:tra_civ
source: Transnational civil society
de: Transnationale Zivilgesellschaft

# field_survey_measure_2_1_1:#allowed_values:tra_priv
source: Transnational private sector entity
de: Transnationale Unternehmen im privaten Sektor

# field_survey_measure_2_1_1:#allowed_values:tra_pub
source: Transnational public organisation
de: Transnationale öffentliche Organisation

# field_survey_measure_2_1_1:survey_measure:label
source: 2.1.1. If partnership, please select the type
de: 2.1.1. Falls Partnerschaft, wählen Sie bitte den Typ

# field_survey_measure_3:#allowed_values:nat
source: Other â€“ another national level plan
de: Andere - ein weiterer Konzept auf nationaler Ebene

# field_survey_measure_3:#allowed_values:nris
source: NRIS or integrated sets of policy measures on Roma
de: NRIS oder politische Maßnahmenpakete angewendet auf Roma

# field_survey_measure_3:#allowed_values:reg
source: Other â€“ a regional or local level plan
de: Andere - ein Konzept auf regionaler oder lokaler Ebene

# field_survey_measure_3:survey_measure:label
source: 3. Is the measure part of the implementation plan of...
de: 3. Ist die Maßnahme Teil des Umsetzungsplans von ...

# field_survey_measure_3_1:survey_measure:label
source: 3.1. If other, enter the source
de: 3.1 Falls andere, geben Sie die Quelle an

# field_survey_measure_4:survey_measure:label
source: 4. Detailed description of the measure
de: 4. Detaillierte Beschreibung der Maßnahme

# field_survey_measure_5:#allowed_values:main
source: Mainstream
de: Allgemein

# field_survey_measure_5:#allowed_values:target
source: Targeted
de: gezielt

# field_survey_measure_5:survey_measure:description
source: Mainstream do not target Roma explicitly. Targeted do target Roma explicitly although not necessarily exclusively.
de: Allgemeine Maßnahmen zielen nicht explizit auf Roma. Gezielte Maßnahmen zielen explizit auf Roma, aber nicht unbedingt ausschließlich.
